const tasks = [
  {
    title: 'Какое-то имя задачи',
    text: 'Не следует, однако, забывать, что существующая теория играет важную роль в формировании поставленных обществом задач. В своём стремлении улучшить пользовательский опыт мы упускаем, что базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований. Безусловно, внедрение современных методик требует от нас анализа экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: консультация с широким активом является качественно новой ступенью распределения внутренних резервов и ресурсов.'
  },
  {
    title: 'Какое-то имя задачи',
    text: 'Не следует, однако, забывать, что существующая теория играет важную роль в формировании поставленных обществом задач. В своём стремлении улучшить пользовательский опыт мы упускаем, что базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований. Безусловно, внедрение современных методик требует от нас анализа экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: консультация с широким активом является качественно новой ступенью распределения внутренних резервов и ресурсов.Не следует, однако, забывать, что существующая теория играет важную роль в формировании поставленных обществом задач. В своём стремлении улучшить пользовательский опыт мы упускаем, что базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований. Безусловно, внедрение современных методик требует от нас анализа экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: консультация с широким активом является качественно новой ступенью распределения внутренних резервов и ресурсов.'
  },
  {
    title: 'Какое-то имя задачи',
    text: 'Не следует, однако, забывать, что существующая теория играет важную роль в формировании поставленных обществом задач. В своём стремлении улучшить пользовательский опыт мы упускаем, что базовые сценарии поведения пользователей подвергнуты целой серии независимых исследований. Безусловно, внедрение современных методик требует от нас анализа экономической целесообразности принимаемых решений. Ясность нашей позиции очевидна: консультация с широким активом является качественно новой ступенью распределения внутренних резервов и ресурсов.'
  },
];

export default tasks;